{"VieDemerde":[{"Titre":"C'est abusé","Auteur":"Anonyme","Contenu":"\nAujourd'hui, mon ex, avec qui je garde contact pour raisons professionnelles, me glisse dans la conversation qu'il s'est inscrit sur un site de rencontres, car : \"C'est pesant la solitude.\" En effet, il m'a plaquée il y a moins de 2 semaines. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Aveu","Auteur":"Anonyme","Contenu":"\nAujourd'hui, mon conjoint vient d'admettre qu'il ne m'aime plus, mais dort avec moi car le matelas est plus confortable que le canapé. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"5 fruits et légumes par jour","Auteur":"Annichou","Contenu":"\nAujourd'hui, en descendant les escaliers de ma terrasse dans le noir avec mon cendrier à la main, j'ai lourdement chuté et me suis particulièrement abîmé les fesses, la tête et les mains. Qui a déjà glissé sur un poireau ? VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Le point C","Auteur":"Mme Vagiture","Contenu":"\nAujourd'hui, premier cours de conduite à mon auto-école. Je suis stressée, mais je me dis que ça ira. Je me revois encore très clairement demander : \"Il faut appuyer là pour le clito ?\" à mon moniteur. Fichu clignotant. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Le trottoir c'est pas pour les chiens","Auteur":"lau","Contenu":"\nAujourd'hui, en vélo, je manque de me vautrer en évitant des piétons qui marchaient sur la piste cyclable, au lieu de marcher sur leur voie. Je leur dit qu'il y a une voie pour les piétons. Ils ont trouvés le moyen de m'engueuler car selon je n'avais qu'à rouler sur la voie des piétons. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Dernier recours","Auteur":"Anonyme","Contenu":"\nAujourd'hui, je consulte ma coiffeuse car en vieillissant j'ai les cheveux fins et qui tombent. Je prépare ce que je vais lui répondre si elle me propose encore un produit hors de prix. Je m'attendais à tout sauf à : \"Maintenant, on fait de très jolies perruques.\" VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Dictature","Auteur":"Plante verte","Contenu":"\nAujourd'hui, Je suis embauchée comme secrétaire-hôtesse d'accueil. Mes seuls collègues sont agents de sécurité. Je n'ai le droit ni leur parler, ni de déjeuner avec eux, ordre de mon patron. Et je sais que parfois, il nous surveille au cas où on aurait le malheur d’échanger une parole. Pas sûr que je tienne longtemps. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Laisser-aller","Auteur":"Cla","Contenu":"\nAujourd’hui, et depuis sa naissance, nous avons essayé de faire une éducation sans écrans jusqu’à 3 ans à notre fille comme il est conseillé. Depuis sa rentrée, elle regarde la télé à la récréation mais \"seulement quand il pleut,\" en Picardie. Tous les jours donc. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Quelle ordure","Auteur":"Anonyme","Contenu":"\nAujourd'hui, après deux heures de ménage intensives, je vide ma poubelle. En arrachant la ficelle servant à le fermer, le fond du sac poubelle s'est déchiré. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Y'a d'la Roomba dans l'air","Auteur":"Chat!","Contenu":"\nAujourd'hui, je me suis acheté un robot aspirateur pour m'épargner la corvée du ménage. Mon chat le trouve tellement amusant qu'il a appris comment l'allumer pour jouer avec la nuit. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Ambiance toxique","Auteur":"Anonyme","Contenu":"\nAujourd'hui, épuisé psychologiquement, je décide de quitter mon entreprise. Quand je l'annonce à mon patron, celui-ci tombe des nues : il ne comprend pas pourquoi je veux partir, sachant qu'il m'a brouillé avec tout mon étage et traité de voleur en prime. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Petites noix","Auteur":"Anonyme","Contenu":"\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Bloqué","Auteur":"obiwan66","Contenu":"\nAujourd'hui, je me rends à la Poste pour retirer un recommandé. L’employée prend ma carte d’identité, elle lui échappe et elle tombe dans le minuscule espace entre le comptoir et le mur. Impossible de la récupérer et le service de maintenance est indisponible. Maintenant, j’attends un courrier contenant ma carte. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Physionomiste","Auteur":"Boyer","Contenu":"\nAujourd'hui, je croise un ancien élève dans un magasin et je discute un peu avec lui en lui demandant : \"Alors comment ça va? Tu deviens quoi maintenant ? Tu fais quoi comme études ?\" Il m'a répondu \"Ben… je suis en terminale monsieur. J'étais dans votre cours ce matin.\" VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Fan de toi","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'ai mis 7 heures à m'apercevoir que j'avais mis une photo de mon patron en story sur Facebook. Ne pas sous estimer le pouvoir d'un ventre qui vient frotter sur un écran de portable allumé. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Trop tard","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'ai reçu une notification sur mon téléphone disant : \"Et si on se remettait à compter vos calories ?\" J'étais chez McDo avec des amies. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Le marché","Auteur":"Anonyme","Contenu":"\nAujourd'hui, et après 2 mois de chômage suite à un licenciement, je reçois une offre de Pôle emploi. L'entreprise qui m'a gentiment remerciée recrute. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Intolérable","Auteur":"Anonyme","Contenu":"\nAujourd'hui, et depuis que j'ai emménagé chez lui, mon copain trouve naturel que je fasse la vaisselle, la lessive, les courses et le ménage. Quand il venait chez moi, il n'en foutait pas une parce qu'il était \"invité\". J'en conclus que je ne suis pas son invitée. Plutôt sa bonne. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Venu pour rien","Auteur":"Guizmo2000","Contenu":"\nAujourd'hui, j'ai fait l'effort de venir au travail alors que je suis normalement en télétravail, juste pour rester avec une collègue que j’affectionne. Pas de bol, elle, elle est en télétravail. VDM.\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Zzzzzzzzz…","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'ai confondu mes vitamines avec mes somnifères. La journée va être longue. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Surprise !","Auteur":"Beurzday","Contenu":"\nAujourd’hui, je me suis retrouvé à organiser mon propre anniversaire surprise. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Coupé…","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'appelle mon opérateur internet pour un problème technique. j'appuie sur 1, sur 2, sur 1, je suis en attente… en attente encore et toujours. En attendant, j'éteins la box puisque le technicien me le demandera de toutes les façons. J'appelais de ma ligne fixe. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Poussez madame !","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'ai voulu aider des inconnus a faire redémarrer leur voiture qui n'avait plus de batterie. Elle a redémarré un peu trop vite. J'ai fini affalée par terre, trempée et couverte de bleus. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Précautions","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'ai vu ma collègue mettre du gel hydroalcoolique sur la plante posée sur mon bureau. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Bizarre Love Triangle","Auteur":"Anonyme","Contenu":"\nAujourd'hui, j'aide la personne dont je suis amoureux, à sortir avec la personne dont elle est amoureuse. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"L'âge ingrat","Auteur":"Anonyme","Contenu":"\nAujourd’hui, pleine de culpabilité parce que je suis encore rentrée tard du travail, je demande à ma fille de 13 ans si ça ne la dérange pas trop. Réponse cash : \"T’es pas obligée de rentrer tu sais. La maison sans toi, c’est vachement mieux !\" VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Jeux interdits","Auteur":"Anonyme","Contenu":"\nAujourd'hui, ma voiture est en panne, alors j'attends le bus. J'habite un hameau où il un bus toutes les 1h30 environ. Pour passer le temps à l'arrêt de bus, je m'amuse à enfoncer mon doigt dans les petits trous du banc. Le bus est passé devant moi sans s'arrêter, car je n'ai pas réussi à décoincer mon doigt du trou. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Cou double","Auteur":"Combo","Contenu":"\nAujourd’hui, en me réveillant je fais un faux mouvement. Clac, torticolis. En essayant d’assouplir, je tourne la tête de l’autre côté, clac de l’autre côté: double torticolis. J’ai mal. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Reloue malgré elle","Auteur":"Lhylia","Contenu":"\nAujourd'hui, alors que je vais au restaurant enceinte, je suis obligée de renvoyer en cuisine plusieurs fois mon plat afin d'obtenir une viande suffisamment cuite. Conscient du désagrément, le serveur m'offre un dessert pour s'excuser. Je fais également du diabète gestationnel m'interdisant tout aliment sucré. VDM\n","NbJeValide":0,"NbTLBM":0},{"Titre":"Tennis","Auteur":"numette","Contenu":"\nAujourd’hui, j’appelle le secrétariat de mon ophtalmo pour prendre rendez-vous. Un disque indique que les rendez-vous doivent être pris par internet. Le site internet me renvoie vers le secrétariat pour prendre rendez-vous par téléphone. J’appelle le secrétariat. Et, devinez… VDM\n","NbJeValide":0,"NbTLBM":0}]}